[
    {
        "id": 1,
        "name": "Reproductor de Vinilos Winco",
        "description": "Escuchá música como siempre soñaste, la calidad de sonido del Wincofon es realmente inigualable. Además vestí tu casa de gala con el tocadiscos Winco.",
        "price": "65.50",
        "image": "audio1.jpg",
        "brand": "Winco",
        "model": "1000",
        "color": "Marron",
        "material": "Madera",
        "origin": "China",
        "year": "2000",
        "category": "AUDIO",
        "availability": "En STOCK"
    },
    {
        "id": 2,
        "name": "Bajo Eléctrico Femmto",
        "description": "El bajo eléctrico EB001 FEMMTO es la opción estética y económica que estabas necesitando para empezar a tocar. Formado con la mejor madera aliso y con su mástil de arce, trae una correa, 3 puas, 1 cable de conexión para amplificador plug-plug mono 2,5m y una funda de transporte para llevarlo donde quieras.",
        "price": "70.50",
        "image": "bass1.jpg",
        "brand": "Femmto",
        "model": "",
        "color": "2000",
        "material": "Madera",
        "origin": "China",
        "year": "3000",
        "category": "BAJO",
        "availability": "EN_STOCK"
    },
    {
        "id": 3,
        "name": "Bajo Eléctrico Ibanez",
        "description": "El GSR180 ofrece flexibilidad de sonido y buen manejo a un precio accesible! Con mango delgado y micrófonos potentes, los bajos de Ibanez no solo se ven geniales, sino que también suenan muy bien",
        "price": "80",
        "image": "bass2.jpg",
        "brand": "Ibanez",
        "model": "3000",
        "color": "Marron",
        "material": "Madera",
        "origin": "Taiwan",
        "year": "2000",
        "category": "BAJO",
        "availability": "En STOCK"
    },
    {
        "id": 4,
        "name": "Bateria Taurus",
        "description": "Batería Taurus MFP 410/6 es una batería de 4 cuerpos , de medidas jazzeras construidas en 7 capas de maple ( arse ) .El maple se puede describir como bastante brillante y versátil de sonido cálido y rico en armónicos con una vibración larga y por ende con sustain largo.",
        "price": "120",
        "image": "drum1.jpg",
        "brand": "Taurus",
        "model": "4000",
        "color": "Azul",
        "material": "Madera",
        "origin": "Japon",
        "year": "2000",
        "category": "BATERIA",
        "availability": "En STOCK"
    },
    {
        "id": 5,
        "name": "Platillos",
        "description": "Si lo que buscas es un plato con un precio asequible pero con un buen sonido, Zildjian pone a tu disposición esta serie diseñada y fabricada para este fin. Sin duda la mejor relación calidadprecio",
        "price": "250",
        "image": "drum2.jpg",
        "brand": "Zildjian",
        "model": "5000",
        "color": "Dorado",
        "material": "Metal",
        "origin": "China",
        "year": "2000",
        "category": "BATERIA",
        "availability": "En STOCK"
    },
    {
        "id": 6,
        "name": "Guitarra Acustica Yahama",
        "description": "La GD51 es una elegante guitarra de estilo acorazado que cuenta con detalles cosméticos de lujo, construcción de tapa sólida y un sonido cálido y resonante que sacará lo mejor de su música. Combinando una tapa de abeto macizo con un fondo y lados de nogal sin  b , el GD51 bombea todos los tonos grandes y atrevidos que los guitarristas esperan de un acorazado. El delgado mástil de caoba y el diapasón de laurel con borde de radio de 12 brindan una gran sensación y facilidad de ejecución, mientras que el diseño de selleta dividida del puente de laurel brinda una entonación superior para acordes de sonido más dulce y ejecuciones de una sola nota",
        "price": "300",
        "image": "guitar1.jpg",
        "brand": "Yahama",
        "model": "6000",
        "color": "Marron",
        "material": "Madera",
        "origin": "USA",
        "year": "2000",
        "category": "GUITARRA",
        "availability": "En STOCK"
    },
    {
        "id": 7,
        "name": "Guitarra Electrica Squier",
        "description": "Diseñado para los músicos principiantes que buscan un instrumento asequible, elegante y versátil, el Squier® Stratocaster® HT luce el aspecto y el tono clásicos que hicieron del Strat® una de las guitarras más populares de todos los tiempos. Los aspectos más destacados incluyen un cuerpo liviano, un perfil de cuello en forma de C fácil de jugar, tres pastillas de bobina simple con conmutación de cinco vías para una variedad sónica y un puente rígido para una estabilidad de afinación sólida",
        "price": "98",
        "image": "guitar2.jpg",
        "brand": "Squier",
        "model": "7000",
        "color": "Naranja",
        "material": "Madera",
        "origin": "España",
        "year": "2000",
        "category": "GUITARRA",
        "availability": "En STOCK"
    },
    {
        "id": 8,
        "name": "Guitarra Electrica Ibanez",
        "description": "The 66 la está rompiendo en escenarios y estudios de todo el mundo. Una combinación de tono grande de bobina simple y un par de Humbucker. Tire de la perilla de tono para girar el Humbucker. ¡Una guitarra que apreciarás por siempre!",
        "price": "899",
        "image": "guitar3.jpg",
        "brand": "Ibanez",
        "model": "8000",
        "color": "Azul",
        "material": "Madera",
        "origin": "Taiwan",
        "year": "2000",
        "category": "GUITARRA",
        "availability": "En STOCK"
    },
    {
        "id": 9,
        "name": "Teclado Casio",
        "description": "Teclado Portátil Casio CT-S100 61 Teclas USB MIDI. Con el CT-S100, puede disfrutar de la música en cualquier momento y lugar. Su tamaño compacto de 930 mm x 256 mm x 73 mm es un 30% más pequeño en volumen que los modelos CT-K1500 y CT-K1550, y su batería alcalina cuenta con aproximadamente 16 horas de duración*. Llevarlo es muy sencillo, gracias a un mango en la parte superior del teclado y un peso de solo 3,3 kg. El diseño incorpora bordes y esquinas redondeados, lo cual permite transportarlo con seguridad.El uso de altavoces ovalados de 13 cm x 6 cm con imanes reforzados ofrece un sonido sorprendentemente genial para un instrumento tan compacto. Una función adicional que optimiza el ecualizador en conjunto con el volumen proporciona un sonido equilibrado desde los tonos graves hasta los tonos altos, incluso a un volumen bajo. El CT-S100 incluye un conector USB micro B que le permite disfrutar fácilmente de la música, junto con su dispositivo inteligente o computadora. (Se requiere un cable disponible en el comercio. Registre sus ajustes favoritos para recordar fácilmente tonos y ritmos como los que aprendió en la clase de música mientras practica en casa. Un teclado muy fácil de tocar con una apariencia semejante a la de un piano.",
        "price": "897",
        "image": "keyboard1.jpg",
        "brand": "Casio",
        "model": "9000",
        "color": "Negro",
        "material": "Madera",
        "origin": "China",
        "year": "2000",
        "category": "TECLADO",
        "availability": "En STOCK"
    },
    {
        "id": 10,
        "name": "Teclado Korg",
        "description": "El mejor sonido de su categoría y una estética orientada a la interpretación. El EK-50, el popular y accesible teclado con acompañamiento automático de KORG, ahora está disponible en un modelo especial. Está equipado con altavoces que producen un gran volumen para satisfacer las necesidades de interpretación en un café o pequeño evento, por sí solo, sin depender de un sistema de amplificación.",
        "price": "200",
        "image": "keyboard2.jpg",
        "brand": "Korg",
        "model": "10000",
        "color": "Negro",
        "material": "Plastico",
        "origin": "Japon",
        "year": "2000",
        "category": "TECLADO",
        "availability": "En STOCK"
    },
    {
        "id": 11,
        "name": "Mixer Pioner",
        "description": "La Pioneer DJM-750MK2 es una mesa de mezclas de 4 canales que hereda características claves y elementos de diseño de la DJM-900NXS2, que crea una configuración con estilo club al combinarla con los multireproductores profesionales CDJ o XDJ. Puedes realizar mezclas ininterrumpidas en la DJM-750MK2 gracias a las suaves curvas de los ecualizadores y a los faders de canal. El crossfader Magvel, heredado de la DJM-900NXS2, proporciona una respuesta precisa y una sensación de seguridad incluso durante complicadas técnicas de scratch. Elige entre Aux o Insert send/return para conectar diferentes tipos de unidades de FX que soporten dispositivos iOS, como aplicaciones FX, sintetizadores y samplers, y combínalos con los FX internos de la mesa. Una conexión sencilla a través de USB garantizará un sonido de alta calidad.",
        "price": "52",
        "image": "mixer1.jpg",
        "brand": "Pioner",
        "model": "11000",
        "color": "Negro",
        "material": "Plastico",
        "origin": "España",
        "year": "2000",
        "category": "AUDIO",
        "availability": "En STOCK"
    },
    {
        "id": 12,
        "name": "Violin Ibanez",
        "description": "Este violin es IDEAL para estudiantes y principiantes en la materia. Esta especialmente construido y diseñado pensando en el uso diario para dar los primeros pasos con el instrumento.",
        "price": "654",
        "image": "violin1.jpg",
        "brand": "Ibanez",
        "model": "12000",
        "color": "Marron",
        "material": "Madera",
        "origin": "Japon",
        "year": "2000",
        "category": "VIENTO",
        "availability": "En STOCK"
    },
    {
        "id": 13,
        "name": "Guitarra",
        "description": "Guitarra Acústica ultimo modelo",
        "price": "200",
        "image": "img-1632187138899-guitar4.jpg",
        "brand": "Fender",
        "model": "2021",
        "color": "Marrón",
        "material": "Madera",
        "origin": "China",
        "year": "2021",
        "category": "GUITARRA",
        "availability": "En STOCK"
    }
]